Repository: jbruchanov/ZumpaReader-iOS
Catalog: zumpareader/Resources/*.lproj/Localizable.strings
Languages: cs

source: Source
cs: Zdroj

source: Cancel
cs: Storno

source: Gallery
cs: Galerie

source: Camera
cs: Foťák

# Nope
source: Nope :P
cs: Nene :P

# SubjectOrMessageEmpty
source: Subject or message is incomplete!
cs: Předmět nebo zpráva jsou prázdný!

# SendingProblem
source: Some problem with sending!
cs: Problémek při posílání!

source: Unable to upload image!
cs: Obrázek nejde prdnout na Q3ku!

source: Image not selected?!
cs: Obrázek není vybraný?!

source: Responses
cs: Odpovědí

# WTF_SurveyNotFound
source: WTF Error, Survey not found!?
cs: Watafak Chyba, anketa nenalezena!?
